[
    {
        "id": "1",
        "author": "Anónimo",
        "date": "2019-01-01",
        "description": "Me acostumbré a mi, a mis cosas, a mi vida, a estar sola...",
        "title": "Me acostumbré",
        "content": "Me acostumbré\na ocupar toda la cama al dormir,\na no cocinar los domingos\ny a volver a la hora que me da la gana.\n\nMe acostumbré\na no dar explicaciones\ny hacer lo que me gusta\nsin que nadie me critique.\n\nMe acostumbré\na comer a la media noche\ny a ver mis programas favoritos,\na cantar en voz alta\ny bailar por toda la casa.\n\nMe acostumbré\na recibir llamadas a cada rato\ny contestar mensajes muy tarde,\na salir con amigos\ny viajar uno que otro fin de semana.\n\nMe acostumbré\nal olor del café por las mañanas\ny a caminar descalza por el jardín,\na tardar cuando me toca arreglarme\ny a cancelar citas a último momento\nsólo porque sí.\n\nMe acostumbré\na mi,\na mis cosas,\na mi vida,\na estar sola..."
    },
    {
        "id": "2",
        "author": "Anónimo",
        "date": "2019-01-01",
        "description": "No hay nada más hermoso que tu rostro ni nada más dulce que tu sonrisa..",
        "title": "Lo más hermoso",
        "content": "No hay nada más hermoso que tu rostro\nni nada más dulce que tu sonrisa\neres la luz que ilumina mi espacio\ny el sueño que me llena de delicia\n\nQuisiera ser el aire que respiras\ny el sol que te calienta cada día\nquisiera ser la luna que te mira\ny el verso que te canta poesía\n\nPero sé que no puedo serlo todo\nni pretendo tenerte solo para mí\nsolo quiero que sepas lo que siento\n\nQue te quiero con toda mi alma y vida\nque eres tú mi razón y mi sentido\ny que sin ti no tendría alegría."
    },
    {
        "id": "3",
        "author": "Pablo Neruda",
        "date": "2019-01-01",
        "description": "No te amo como si fueras rosa de sal, topacio...",
        "title": "Soneto XVII",
        "content": "No te amo como si fueras rosa de sal, topacio\no flecha de claveles que propagan el fuego:\nte amo como se aman ciertas cosas oscuras,\nsecretamente, entre la sombra y el alma.\n\nTe amo como la planta que no florece y lleva\ndentro de sí, escondida, la luz de aquellas flores,\ny gracias a tu amor vive oscuro en mi cuerpo\nel apretado aroma que ascendió de la tierra.\n\nTe amo sin saber cómo, ni cuándo, ni de dónde,\nte amo directamente sin problemas ni orgullo:\nasí te amo porque no sé amar de otra manera,\n\nsino así de este modo en que no soy ni eres,\ntan cerca que tu mano sobre mi pecho es mía,\ntan cerca que se cierran tus ojos con mi sueño.\n"
    }
]