[
    {
        "id": "1",
        "author": "Anónimo",
        "date": "2019-01-01",
        "description": "I got used to myself, to my things, to my life, to being alone...",
        "title": "I got used to",
        "content": "I got used to\noccupying the entire bed when I sleep,\nnot cooking on Sundays,\nand coming back whenever I want.\n\nI got used to\nnot giving explanations,\ndoing what I like,\nwithout anyone judging me.\n\nI got used to\neating at midnight,\nwatching my favorite shows,\nsinging loudly,\nand dancing throughout the house.\n\nI got used to\ngetting calls constantly,\nreplying to messages very late,\ngoing out with friends,\nand traveling on some weekends.\n\nI got used to\nthe smell of coffee in the mornings,\nwalking barefoot in the garden,\ntaking my time when getting ready,\nand cancelling plans at the last minute\njust because.\n\nI got used to\nme,\nmy things,\nmy life,\nbeing alone..."
    },
    {
        "id": "2",
        "author": "Anonymous",
        "date": "2019-01-01",
        "description": "There's nothing more beautiful than your face, nor anything sweeter than your smile...",
        "title": "The most beautiful",
        "content": "There's nothing more beautiful than your face,\nnor anything sweeter than your smile.\nYou are the light that illuminates my space,\nand the dream that fills me with delight.\n\nI wish I could be the air you breathe,\nand the sun that warms you every day.\nI wish I could be the moon that watches you,\nand the verse that sings poetry to you.\n\nBut I know I can't be everything,\nnor do I pretend to have you just for me.\nI just want you to know how I feel.\n\nThat I love you with all my soul and life,\nthat you are my reason and meaning,\nand without you, I'd have no joy."
    },
    {
        "id": "3",
        "author": "Pablo Neruda",
        "date": "2019-01-01",
        "description": "I do not love you as if you were salt-rose, or topaz...",
        "title": "Soneto XVII",
        "content": "I don't love you as if you were a rose of salt, a topaz,\n or an arrow of carnations that spread fire:\n I love you like certain dark things are loved,\n secretly, between the shadow and the soul.\n\n I love you like the plant that It does not bloom and carries\nwithin itself, hidden, the light of those flowers,\nand thanks to your love it lives darkly in my body\nthe tight aroma that rose from the earth.\n\nI love you without knowing how, or when, nor from where,\nI love you directly without problems or pride:\nthis is how I love you because I don't know how to love any other way,\n\nbut this way in which I am not nor are you,\nso close that your hand on my chest is mine,\nso close that your eyes close with my dream.\n"
    }
]